export const products = [
	{
		name: 'Омлет с ветчиной и грибами',
		imageUrl:
			'https://media.dodostatic.net/image/r:292x292/11EE7970321044479C1D1085457A36EB.webp',
		categoryId: 2,
		price: 195,
		desc: 'Горячий сытный омлет с поджаристой корочкой, ветчина, шампиньоны и моцарелла',
	},
	{
		name: 'Кофе Латте',
		imageUrl:
			'https://media.dodostatic.net/image/r:292x292/11EE7D61B0C26A3F85D97A78FEEE00AD.webp',
		categoryId: 2,
		price: 179,
		desc: 'Идеально сбалансированное сочетание кофе, увеличенной порции молока и нежнейшей пенки',
	},
	{
		name: 'Омлет с пепперони',
		imageUrl:
			'https://media.dodostatic.net/image/r:292x292/11EE94ECF33B0C46BA410DEC1B1DD6F8.webp',
		categoryId: 2,
		price: 195,
		desc: 'Сытный и сбалансированный завтрак — омлет с поджаристой корочкой, пикантная пепперони, томаты и моцарелла',
	},
	{
		name: 'Креветки ',
		imageUrl:
			'https://media.dodostatic.net/image/r:292x292/019591d4976a77a481c909905a469347.avif',
		categoryId: 2,
		price: 209,
		desc: 'Цельные креветки в хрустящей панировке',
	},
	{
		name: 'Дэнвич ветчина и сыр',
		imageUrl:
			'https://media.dodostatic.net/image/r:292x292/11EE796FF0059B799A17F57A9E64C725.webp',
		categoryId: 3,
		price: 249,
		desc: 'Поджаристая чиабатта и знакомое сочетание ветчины, цыпленка, моцареллы со свежими томатами, соусом ранч и чесноком',
	},
	{
		name: 'Куриные наггетсы',
		imageUrl:
			'https://media.dodostatic.net/image/r:292x292/11EE7D618B5C7EC29350069AE9532C6E.webp',
		categoryId: 3,
		price: 159,
		desc: 'Нежное куриное мясо в хрустящей панировке',
	},
	{
		name: 'Картофель из печи с соусом',
		imageUrl:
			'https://media.dodostatic.net/image/r:292x292/11EED646A9CD324C962C6BEA78124F19.webp',
		categoryId: 3,
		price: 170,
		desc: 'Запеченная в печи картошечка с пряными специями. В комплекте сырный соус',
	},
	{
		name: 'Паста Карбонара',
		imageUrl:
			'https://media.dodostatic.net/image/r:292x292/11ee797018746ef899d162d16fa99625.avif',
		categoryId: 3,
		price: 369,
		desc: 'Паста из печи с беконом, сырами чеддер и пармезан, томатами, моцареллой, фирменным соусом альфредо и чесноком',
	},
	{
		name: 'Супермясной Додстер',
		imageUrl:
			'https://media.dodostatic.net/image/r:292x292/0196120ed7fd781690adcc273841b67e.avif',
		categoryId: 3,
		price: 259,
		desc: 'Горячая закуска, в которой много мяса — цыпленок, чоризо и пряная говядина с моцареллой и соусом бургер в тонкой пшеничной лепешке',
	},
	{
		name: 'Додстер с ветчиной',
		imageUrl:
			'https://media.dodostatic.net/image/r:292x292/11ee7970259d888e98b6407ee6b994d9.avif',
		categoryId: 3,
		price: 199,
		desc: 'Горячий завтрак с ветчиной, томатами, моцареллой, соусом ранч в тонкой пшеничной лепешке',
	},
	{
		name: 'Додстер',
		imageUrl:
			'https://media.dodostatic.net/image/r:292x292/11EE796F96D11392A2F6DD73599921B9.webp',
		categoryId: 3,
		price: 219,
		desc: 'Легендарная горячая закуска с цыпленком, томатами, моцареллой, соусом ранч в тонкой пшеничной лепешке',
	},
	{
		name: 'Острый Додстер 🌶️🌶️',
		imageUrl:
			'https://media.dodostatic.net/image/r:292x292/11EE796FD3B594068F7A752DF8161D04.webp',
		categoryId: 3,
		price: 239,
		desc: 'Горячая закуска с цыпленком, перчиком халапеньо, маринованными огурчиками, томатами, моцареллой и соусом барбекю в тонкой пшеничной лепешке',
	},
	{
		name: 'Коктейль Персиковый',
		imageUrl:
			'https://media.dodostatic.net/image/r:292x292/019592027af8724f9a3edd8073dbe29d.avif',
		categoryId: 4,
		price: 230,
		desc: 'Сочный, спелый персик и приятная свежесть мороженого',
	},
	{
		name: 'Молочный коктейль Фисташка',
		imageUrl:
			'https://media.dodostatic.net/image/r:292x292/019595f1460b774ab275e63592c242cc.avif',
		categoryId: 4,
		price: 230,
		desc: 'Сочетание нежности, сливочной текстуры и тонкого вкуса фисташки',
	},
	{
		name: 'Молочный коктейль Ежевика-малина',
		imageUrl:
			'https://media.dodostatic.net/image/r:292x292/019592009bff70d9bceb2c394cebc35e.avif',
		categoryId: 4,
		price: 230,
		desc: 'Сливочная прохлада классического молочного коктейля с добавлением лесных ягод',
	},
	{
		name: 'Молочный коктейль Пина Колада ',
		imageUrl:
			'https://media.dodostatic.net/image/r:292x292/01959203504b7048a2ff87f07a03ef4c.avif',
		categoryId: 4,
		price: 230,
		desc: 'Тропическое сочетание кокоса и ананаса в нежном милкшейке',
	},
	{
		name: 'Клубничный молочный коктейль 👶',
		imageUrl:
			'https://media.dodostatic.net/image/r:292x292/11ef5bc1f9bdcece91f3c8411fd932a4.avif',
		categoryId: 4,
		price: 230,
		desc: 'Не важно, какое время года на улице, этот коктейль с клубничным сиропом вернет вас в лето с одного глотка',
	},
	{
		name: 'Шоколадный молочный коктейль',
		imageUrl:
			'https://media.dodostatic.net/image/r:292x292/11ef5bbd5b6fcf0dae38822628a8ca06.avif',
		categoryId: 4,
		price: 230,
		desc: 'Это шок! Шоколадный молочный коктейль со сливочным мороженым и фирменным какао',
	},
	{
		name: 'Молочный коктейль с печеньем Орео',
		imageUrl:
			'https://media.dodostatic.net/image/r:292x292/11EE796FA1F50F8F8111A399E4C1A1E3.webp',
		categoryId: 4,
		price: 230,
		desc: 'Как вкуснее есть печенье? Его лучше пить! Попробуйте молочный коктейль с мороженым и дробленым печеньем «Орео»',
	},
	{
		name: 'Классический молочный коктейль 👶',
		imageUrl:
			'https://media.dodostatic.net/image/r:292x292/11EE796F93FB126693F96CB1D3E403FB.webp',
		categoryId: 4,
		price: 189,
		desc: 'Это классика: молоко, мороженое и ничего лишнего',
	},
	{
		name: 'Айс капучино',
		imageUrl:
			'https://media.dodostatic.net/image/r:292x292/11eee208920f55a4aa17c03664220226.avif',
		categoryId: 5,
		price: 179,
		desc: 'Освежающий холодный кофе с порцией эспрессо и пломбиром',
	},
	{
		name: 'Кофе Карамельный капучино',
		imageUrl:
			'https://media.dodostatic.net/image/r:292x292/11EE7D61AED6B6D4BFDAD4E58D76CF56.webp',
		categoryId: 5,
		price: 179,
		desc: 'Классический капучино с молочной пенкой и карамельным сиропом',
	},
	{
		name: 'Кофе Кокосовый латте',
		imageUrl:
			'https://media.dodostatic.net/image/r:292x292/11EE7D61B19FA07090EE88B0ED347F42.webp',
		categoryId: 5,
		price: 179,
		desc: 'Горячий латте с кокосовым сиропом',
	},
	{
		name: 'Кофе Американо',
		imageUrl:
			'https://media.dodostatic.net/image/r:292x292/11EE7D61B044583596548A59078BBD33.webp',
		categoryId: 5,
		price: 139,
		desc: 'Горячий кофе для ценителей чистого вкуса',
	},
	{
		name: 'Кофе Латте',
		imageUrl:
			'https://media.dodostatic.net/image/r:292x292/11EE7D61B0C26A3F85D97A78FEEE00AD.webp',
		categoryId: 5,
		price: 179,
		desc: 'Идеально сбалансированное сочетание кофе, увеличенной порции молока и нежнейшей пенки',
	},
	{
		name: 'Кофе Капучино',
		imageUrl:
			'https://media.dodostatic.net/image/r:292x292/11ee7d61ae1813b4ab42d8927d061035.avif',
		categoryId: 5,
		price: 179,
		desc: 'Легендарный рецепт кофе: эспрессо, горячее молоко и плотная молочная пенка',
	},
	{
		name: 'Кофе Ореховый латте',
		imageUrl:
			'https://media.dodostatic.net/image/r:292x292/11ee7d61b12220ab911ff4fa42ef585d.avif',
		categoryId: 5,
		price: 179,
		desc: 'Горячий латте с сиропом со вкусом фундука',
	},
	{
		name: 'Кофе в зернах - фирменная смесь',
		imageUrl:
			'https://media.dodostatic.net/image/r:292x292/11ee7970353d9a598fc83916c8eec0b5.avif',
		categoryId: 5,
		price: 955,
		desc: 'Фирменная смесь кофейных зерен из 100% арабики. Кофейные зерна из Бразилии и Эфиопии обжаренные по специальному рецепту Додо.',
	},
]
