export const Appetizers = [
	{
		name: 'Дэнвич ветчина и сыр',
		imageUrl:
			'https://media.dodostatic.net/image/r:292x292/11EE796FF0059B799A17F57A9E64C725.webp',
		categoryId: 3,
		price: 249,
		desc: 'Поджаристая чиабатта и знакомое сочетание ветчины, цыпленка, моцареллы со свежими томатами, соусом ранч и чесноком',
		whProduct: 2,
	},
	{
		name: 'Куриные наггетсы',
		imageUrl:
			'https://media.dodostatic.net/image/r:292x292/11EE7D618B5C7EC29350069AE9532C6E.webp',
		categoryId: 3,
		price: 159,
		desc: 'Нежное куриное мясо в хрустящей панировке',
		whProduct: 2,
	},
	{
		name: 'Картофель из печи с соусом',
		imageUrl:
			'https://media.dodostatic.net/image/r:292x292/11EED646A9CD324C962C6BEA78124F19.webp',
		categoryId: 3,
		price: 170,
		desc: 'Запеченная в печи картошечка с пряными специями. В комплекте сырный соус',
		whProduct: 2,
	},
	{
		name: 'Паста Карбонара',
		imageUrl:
			'https://media.dodostatic.net/image/r:292x292/11ee797018746ef899d162d16fa99625.avif',
		categoryId: 3,
		price: 369,
		desc: 'Паста из печи с беконом, сырами чеддер и пармезан, томатами, моцареллой, фирменным соусом альфредо и чесноком',
		whProduct: 2,
	},
	{
		name: 'Супермясной Додстер',
		imageUrl:
			'https://media.dodostatic.net/image/r:292x292/0196120ed7fd781690adcc273841b67e.avif',
		categoryId: 3,
		price: 259,
		desc: 'Горячая закуска, в которой много мяса — цыпленок, чоризо и пряная говядина с моцареллой и соусом бургер в тонкой пшеничной лепешке',
		whProduct: 2,
	},
	{
		name: 'Додстер с ветчиной',
		imageUrl:
			'https://media.dodostatic.net/image/r:292x292/11ee7970259d888e98b6407ee6b994d9.avif',
		categoryId: 3,
		price: 199,
		desc: 'Горячий завтрак с ветчиной, томатами, моцареллой, соусом ранч в тонкой пшеничной лепешке',
		whProduct: 2,
	},
	{
		name: 'Додстер',
		imageUrl:
			'https://media.dodostatic.net/image/r:292x292/11EE796F96D11392A2F6DD73599921B9.webp',
		categoryId: 3,
		price: 219,
		desc: 'Легендарная горячая закуска с цыпленком, томатами, моцареллой, соусом ранч в тонкой пшеничной лепешке',
		whProduct: 2,
	},
	{
		name: 'Острый Додстер 🌶️🌶️',
		imageUrl:
			'https://media.dodostatic.net/image/r:292x292/11EE796FD3B594068F7A752DF8161D04.webp',
		categoryId: 3,
		price: 239,
		desc: 'Горячая закуска с цыпленком, перчиком халапеньо, маринованными огурчиками, томатами, моцареллой и соусом барбекю в тонкой пшеничной лепешке',
		whProduct: 2,
	},
]
