export const Breakfasts = [
	{
		name: 'Омлет с ветчиной и грибами',
		imageUrl:
			'https://media.dodostatic.net/image/r:292x292/11EE7970321044479C1D1085457A36EB.webp',
		categoryId: 2,
		price: 195,
		desc: 'Горячий сытный омлет с поджаристой корочкой, ветчина, шампиньоны и моцарелла',
		whProduct: 2,
	},
	{
		name: 'Омлет с пепперони',
		imageUrl:
			'https://media.dodostatic.net/image/r:292x292/11EE94ECF33B0C46BA410DEC1B1DD6F8.webp',
		categoryId: 2,
		price: 195,
		desc: 'Сытный и сбалансированный завтрак — омлет с поджаристой корочкой, пикантная пепперони, томаты и моцарелла',
		whProduct: 2,
	},
	{
		name: 'Сырники со сгущенным молоком',
		imageUrl:
			'https://media.dodostatic.net/image/r:292x292/11ef90613992fbc69c3dd4772681c783.avif',
		categoryId: 2,
		price: 199,
		desc: 'Нежные сырники, приготовленные в печи, с порционным сгущенным молоком',
		whProduct: 2,
	},
	{
		name: 'Сырники с малиновым вареньем 👶',
		imageUrl:
			'https://media.dodostatic.net/image/r:292x292/11ef9060f35d7c26bf41590b9079febe.avif',
		categoryId: 2,
		price: 199,
		desc: 'Любимый десерт многих гостей — румяные сырники из печи с малиновым вареньем. Нежные, в меру сладкие и напоминающие детство',
		whProduct: 2,
	},
	{
		name: 'Сырники',
		imageUrl:
			'https://media.dodostatic.net/image/r:292x292/11ef9060dd723610942e8f368b03540a.avif',
		categoryId: 2,
		price: 170,
		desc: 'Любимый десерт многих гостей — румяные сырники из печи. Нежные, в меру сладкие и напоминающие детство',
		whProduct: 2,
	},
	{
		name: 'Кофе Американо',
		imageUrl:
			'https://media.dodostatic.net/image/r:292x292/11ee7d61b044583596548a59078bbd33.avif',
		categoryId: 2,
		price: 139,
		desc: 'Горячий кофе для ценителей чистого вкуса',
		whProduct: 2,
	},
	{
		name: 'Кофе Капучино',
		imageUrl:
			'https://media.dodostatic.net/image/r:292x292/11ee7d61ae1813b4ab42d8927d061035.avif',
		categoryId: 2,
		price: 179,
		desc: 'Легендарный рецепт кофе: эспрессо, горячее молоко и плотная молочная пенка',
		whProduct: 2,
	},
	{
		name: 'Кофе Латте',
		imageUrl:
			'https://media.dodostatic.net/image/r:292x292/11EE7D61B0C26A3F85D97A78FEEE00AD.webp',
		categoryId: 2,
		price: 179,
		desc: 'Идеально сбалансированное сочетание кофе, увеличенной порции молока и нежнейшей пенки',
		whProduct: 2,
	},
]
