export const Cocktails = [
	{
		name: 'Коктейль Персиковый',
		imageUrl:
			'https://media.dodostatic.net/image/r:292x292/019592027af8724f9a3edd8073dbe29d.avif',
		categoryId: 4,
		price: 230,
		desc: 'Сочный, спелый персик и приятная свежесть мороженого',
		whProduct: 2,
		details: '0,3 л, 320 г',
	},
	{
		name: 'Молочный коктейль Фисташка',
		imageUrl:
			'https://media.dodostatic.net/image/r:292x292/019595f1460b774ab275e63592c242cc.avif',
		categoryId: 4,
		price: 230,
		desc: 'Сочетание нежности, сливочной текстуры и тонкого вкуса фисташки',
		whProduct: 2,
		details: '0,3 л, 320 г',
	},
	{
		name: 'Молочный коктейль Ежевика-малина',
		imageUrl:
			'https://media.dodostatic.net/image/r:292x292/019592009bff70d9bceb2c394cebc35e.avif',
		categoryId: 4,
		price: 230,
		desc: 'Сливочная прохлада классического молочного коктейля с добавлением лесных ягод',
		whProduct: 2,
		details: '0,3 л, 320 г',
	},
	{
		name: 'Молочный коктейль Пина Колада ',
		imageUrl:
			'https://media.dodostatic.net/image/r:292x292/01959203504b7048a2ff87f07a03ef4c.avif',
		categoryId: 4,
		price: 230,
		desc: 'Тропическое сочетание кокоса и ананаса в нежном милкшейке',
		whProduct: 2,
		details: '0,3 л, 320 г',
	},
	{
		name: 'Клубничный молочный коктейль 👶',
		imageUrl:
			'https://media.dodostatic.net/image/r:292x292/11ef5bc1f9bdcece91f3c8411fd932a4.avif',
		categoryId: 4,
		price: 230,
		desc: 'Не важно, какое время года на улице, этот коктейль с клубничным сиропом вернет вас в лето с одного глотка',
		whProduct: 2,
		details: '0,3 л, 310 г',
	},
	{
		name: 'Шоколадный молочный коктейль',
		imageUrl:
			'https://media.dodostatic.net/image/r:292x292/11ef5bbd5b6fcf0dae38822628a8ca06.avif',
		categoryId: 4,
		price: 230,
		desc: 'Это шок! Шоколадный молочный коктейль со сливочным мороженым и фирменным какао',
		whProduct: 2,
		details: '0,3 л, 280 г',
	},
	{
		name: 'Молочный коктейль с печеньем Орео',
		imageUrl:
			'https://media.dodostatic.net/image/r:292x292/11EE796FA1F50F8F8111A399E4C1A1E3.webp',
		categoryId: 4,
		price: 230,
		desc: 'Как вкуснее есть печенье? Его лучше пить! Попробуйте молочный коктейль с мороженым и дробленым печеньем «Орео»',
		whProduct: 2,
		details: '0,3 л, 320 г',
	},
	{
		name: 'Классический молочный коктейль 👶',
		imageUrl:
			'https://media.dodostatic.net/image/r:292x292/11EE796F93FB126693F96CB1D3E403FB.webp',
		categoryId: 4,
		price: 189,
		desc: 'Это классика: молоко, мороженое и ничего лишнего',
		whProduct: 2,
		details: '0,3 л, 280 г',
	},
]
